Repository: truongthi93/Advance_Training_iOS
Catalog: DemoVIPER/*.lproj/Localizable.strings
Languages: vi

# showAlertLoginFail
source: Email or Password incorrect
vi: Email hoặc mật khẩu chưa đúng

# showAlertAPIFail
source: Get data fail
vi: Bị lỗi khi lấy dữ liệu!

# showAlertDeleteImage
source: Are you sure you want to delete this?
vi: Bạn có chắc chắn muốn xoá?

# showAlertSucessFull
source: The App will move screen...
vi: Nhấn để đăng nhập

# showPrintSaveDataFail
source: Save data fail!
vi: Lưu dữ liệu bị lỗi!

# titleShowAlertMessage
source: Message
vi: Thông báo

# buttonShowAlertOK
source: OK
vi: Đồng ý

# buttonShowAlertCancel
source: Cancel
vi: Huỷ bỏ

# titleImageListView
source: Image
vi: Hình ảnh

# titleUIRightBarButtonItem
source: Logout
vi: Đăng xuất

# titleUILeftBarButtonItem
source: Delete
vi: Xoá

# titleUILeftViewBarButtonItem
source: View
vi: Thái Lan

# nameBtnBlack
source: < Black
vi: < Trở lại
